<?php

return [

    'welcome_backe'=>'مرحبا بعودتك مره اخري -:) ',
    'Select'=>'حدد طريقه الدخول',
  'Choose'=>'اختر من القائمه',
  'logadmin'=>'ادمن',
  'logpatient'=>'مريض',
  'typep'=>'اهلا بك كونك مريض',
  'typea'=>'اهلا بك كونك ادمن',
  'email'=>'البريد الالكتروني',
  'password'=>'كلمه المرور',
  'sign_in'=>'تسجيل دخول',
  'sign_in_fac'=>'انشاء حساب بواسطه فيس بوك',
  'sign_in_twi'=>'انشاء حساب بواسطه تويتر',
  'forget_pass'=>'هل نسيت كلمه المرور ؟',
  'dont_have'=>'اليس لديك حساب ؟',
  'create'=>'انشاء حساب جديد',
  'failed'=>'يوجد مشكله اما في البريد الالكتروني او كلمه المرور برجاء المحاوله  مره اخري',

];
